export default function Footer() {
    return (
        <footer>
            <p>покупателям</p>
            <a>оформление заказа</a>
            <a>доставка</a>
            <a>услуги</a>
            <a>гарантия</a>
            <a>акции</a>
            <a>кредит и рассрочка</a>
            <a>бонусная программа</a>

            <p>бизнесу</p>
            <a>тендеры</a>
            <a>поставщикам</a>
            <a>электронный документооборот</a>
            <a>арендуем помещения</a>

            <p>о компании</p>
            <a>про компанию</a>
            <a>вакансии</a>
            <a>наши новости</a>
            <p>контакты</p>
            <a>обратная связь</a>
            <a>фэйс</a>
            <a>телега</a>
            <a>чат</a>
        </footer>
    );
}